package com.example.rodem.a0Common.a0Object

object GlobalDataSet {
    val districtDataSet = arrayOf<String>("무관",//0    0   무관
            "서울",//1                                            1   서울
            "인천",//2                                            2   인천
            "대전",//3                                            3   대전
            "대구",//4                                            4   대구
            "울산",//5                                            5   울산
            "부산",//6                                            6   부산
            "광주",//7                                            7   광주
            "세종",//8                                            8   세종
            "경기도",//9                                          9   경기도
            "강원도",//10                                         10  강원도
            "충청북도",//11                                       11  충청북도
            "충청남도",//12                                       12  충청남도
            "전라북도",//13                                       13  전라북도
            "전라남도",//14                                       14  전라남도
            "경상북도",//15                                       15  경상북도
            "경상남도",//16                                       16  경상남도
            "제주도")//17                                         17  제주도
}